import React from 'react'

export default function About() {
    return (
        <div className="About">
            <h2>درباره دیوار</h2>
            <p>
            دیوار از سال ۱۳۹۲ با هدف خرید و فروش بدون واسطه‌ی آنلاین آغاز به کار کرد. امتیاز برند دیوار توسط شرکت «آگه پردازان هوشمند» (سهامی خاص) در  تمامی مراجع قانونی ثبت شده است.
            </p>
            <p>
            در دیوار به آسانی می‌توانید نیازمندی‌هایتان را بر اساس محله دسته‌بندی کنید و نزدیک‌ترین‌ها را بیابید.
            </p>
            <p>
            در دیوار کاربران مستقیماً با هم تماس می‌گیرند و هیچ واسطه‌ای در این میان وجود ندارد، پس دقت فرمایید که در خرید و فروشِ شما دیوار هیچ دخالتی ندارد و کاربران باید خودشان جنبه‌های مختلف امنیتی را در نظر بگیرند.
            </p>
        </div>
    )
}
